brew "cask"
brew "mas"
brew "tree"
brew "swiftlint"
brew "swiftformat"

cask "xcodes"
cask "appcode"
cask "fork"
cask "clipy"
cask "send-anywhere"
cask "google-chrome"
cask "go2shell"
cask "visual-studio-code"
cask "postman"
cask "zeplin"
cask "android-studio"
cask "slack"
cask "webex"
cask "logitech-options"
cask "iterm2"
cask "lookin"
cask "gureumkim"

mas "Amphetamine", id: 937984704
mas "RunCat", id: 1429033973
mas "QuickShade", id: 931571202
mas "ColorSlurp", id: 1287239339
mas "GIPHY Capture. The GIF Maker", id: 668208984
